import type { Project } from "./types";

export const PROJECTS: Project[] = [
  {
    id: "food-delivery",
    name: "Food Delivery",
    description: "Пересобрали структуру, обновили дизайн и аккуратно переработали ключевые страницы",
    tags: ["Мобильное приложение", "2 месяца"],
  },
  {
    id: "dr-smile",
    name: "dr.smile",
    description: "Пересобрали структуру, обновили дизайн и аккуратно переработали ключевые страницы",
    tags: ["Многостраничный сайт", "2 месяца", "Редизайн"],
  },
  {
    id: "selix",
    name: "Selix",
    description: "Пересобрали структуру, обновили дизайн и аккуратно переработали ключевые страницы",
    tags: ["Многостраничный сайт", "2 месяца", "Редизайн"],
  },
];
